/*
MySQL Data Transfer
Source Host: localhost
Source Database: stuwork
Target Host: localhost
Target Database: stuwork
Date: 2010-08-09 20:48:06
*/

SET FOREIGN_KEY_CHECKS=0;
-- ----------------------------
-- Table structure for college
-- ----------------------------
CREATE TABLE `college` (
  `col_id` bigint(20) NOT NULL auto_increment,
  `col_title` varchar(100) collate utf8_bin NOT NULL,
  `col_author` varchar(30) collate utf8_bin default NULL,
  `col_source` varchar(30) collate utf8_bin default NULL COMMENT '各院系名称',
  `col_content` text collate utf8_bin,
  `col_type` varchar(20) collate utf8_bin NOT NULL COMMENT '所属院系',
  `col_flag` varchar(10) collate utf8_bin NOT NULL,
  `col_date` varchar(20) collate utf8_bin default NULL,
  `col_image` varchar(10) collate utf8_bin default NULL,
  PRIMARY KEY  (`col_id`)
) ENGINE=InnoDB AUTO_INCREMENT=25 DEFAULT CHARSET=utf8 COLLATE=utf8_bin;

-- ----------------------------
-- Table structure for message
-- ----------------------------
CREATE TABLE `message` (
  `meg_id` bigint(20) NOT NULL auto_increment COMMENT '主键ID',
  `meg_name` varchar(20) NOT NULL COMMENT '留言者昵称',
  `meg_title` varchar(50) default NULL COMMENT '留言主题',
  `meg_content` varchar(600) NOT NULL COMMENT '留言内容',
  `meg_time` varchar(15) NOT NULL COMMENT '留言时间',
  `reply_time` varchar(15) default NULL,
  `reply` varchar(500) default NULL,
  `flag` char(255) NOT NULL default '0' COMMENT '标记，是否审核,0是审核,1是已审核',
  PRIMARY KEY  (`meg_id`)
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Table structure for news
-- ----------------------------
CREATE TABLE `news` (
  `news_id` bigint(20) NOT NULL auto_increment COMMENT '主键id',
  `news_title` varchar(100) NOT NULL COMMENT '文章标题',
  `news_author` varchar(30) default NULL COMMENT '文章作者',
  `news_source` varchar(30) default NULL COMMENT '文章来源',
  `news_content` text COMMENT '文章内容',
  `news_type` varchar(10) NOT NULL COMMENT '章文类别',
  `news_hit` int(11) NOT NULL COMMENT '文章击量点',
  `news_flag` varchar(10) NOT NULL COMMENT '章文标记',
  `news_date` varchar(20) default NULL COMMENT '文章上传时间',
  `news_image` varchar(10) default NULL,
  PRIMARY KEY  (`news_id`)
) ENGINE=InnoDB AUTO_INCREMENT=137 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Table structure for user
-- ----------------------------
CREATE TABLE `user` (
  `user_id` bigint(20) NOT NULL auto_increment COMMENT '主键id',
  `user_type` char(255) NOT NULL COMMENT '用户类别，管理员，用户',
  `user_class` varchar(30) default NULL COMMENT '是属于哪个系别',
  `user_name` varchar(30) NOT NULL COMMENT '用户名',
  `user_password` varchar(30) NOT NULL COMMENT ' 密码',
  PRIMARY KEY  (`user_id`)
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Table structure for visit_num
-- ----------------------------
CREATE TABLE `visit_num` (
  `id` int(11) NOT NULL default '0',
  `num` bigint(20) default '0',
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records 
-- ----------------------------
INSERT INTO `college` VALUES ('1', '5', '5', '5', 0x3C703E353C2F703E, '经济与管理', '3', '5', null);
INSERT INTO `college` VALUES ('2', '3', '3', '3', 0x3C703E333C2F703E, '外国语学院', '3', '3', null);
INSERT INTO `college` VALUES ('3', '1', '1', '1', 0x3C703E313C2F703E, '文学院', '2', '1', null);
INSERT INTO `college` VALUES ('4', '2', '2', '2', 0x3C703E323C2F703E, '文学院', '2', '2', null);
INSERT INTO `college` VALUES ('5', '4', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('6', '5', '5', '5', 0x3C703E353C2F703E, '文学院', '2', '5', null);
INSERT INTO `college` VALUES ('7', '4', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('8', '9', '9', '9', 0x3C703E393C2F703E, '文学院', '2', '9', null);
INSERT INTO `college` VALUES ('9', '00', '0', '0', 0x3C703E303030353235323C2F703E, '文学院', '2', '0', null);
INSERT INTO `college` VALUES ('10', '222', '222', '22', 0x3C703E32323232323C2F703E, '文学院', '2', '222', null);
INSERT INTO `college` VALUES ('11', '555556666', '555', '55', 0x3C703E3535353536363636363636363636363636363636363C2F703E, '文学院', '2', '555', null);
INSERT INTO `college` VALUES ('12', '荷尖角软件开发团队', 'wt', 'hjj', 0x3C703EE59CB0E696B9E5BE88E5A5BD3C2F703E, '教育信息与技术学院', '2', '2010-08-05', null);
INSERT INTO `college` VALUES ('13', '按时到岗', 'wt', 'hjj', 0x3C703EE79A84E8A784E588923C2F703E, '教育信息与技术学院', '2', '2010-08-05', null);
INSERT INTO `college` VALUES ('14', '方法和', 'wt', 'hjj', 0x3C703EE4B89CE696B9E7BAA23C2F703E, '教育信息与技术学院', '2', '2010-08-05', null);
INSERT INTO `college` VALUES ('15', '热围绕', '的说法', '发撒旦', 0x3C703EE58F91E69292E697A63C2F703E, '教育信息与技术学院', '2', '2010-08-18', null);
INSERT INTO `college` VALUES ('16', '4', '4', '44', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('17', '44', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('18', '444', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('19', '4', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('20', '4', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('21', '344', '4', '4', 0x3C703E343C2F703E, '文学院', '2', '4', null);
INSERT INTO `college` VALUES ('22', '42', '32', '23', 0x3C703E333C2F703E, '文学院', '2', '2010-08-25', null);
INSERT INTO `college` VALUES ('23', '347', '7', '7', 0x3C703E373C2F703E, '文学院', '2', '2010-08-19', null);
INSERT INTO `college` VALUES ('24', '734', '6', '6', 0x3C703E363C2F703E, '文学院', '2', '2010-08-17', null);
INSERT INTO `message` VALUES ('1', 'fsd', 'asdfsfsfs', '请留afdsadf言！！', '2010-12-13', '', null, '1');
INSERT INTO `message` VALUES ('2', '3', '3', '请留言！！3', '2010-14-13', '', null, '1');
INSERT INTO `message` VALUES ('4', 'fs', 'fdsaf', '请adsfsf留言！！', '2010-46-13', '', null, '1');
INSERT INTO `message` VALUES ('8', 'sdfsdf', 'fdsfs', '请fdsfsf留言！！', '2010-31-14', '', null, '1');
INSERT INTO `message` VALUES ('9', 'dfs', 'dsf', '请留sdfsf言！！', '2010-32-14', '', null, '1');
INSERT INTO `message` VALUES ('10', 'dfds', 'fsdfsfs', '请fdsf留言！！', '2010-33-14', '', null, '1');
INSERT INTO `message` VALUES ('11', 'sdfs', 'sdfsf', '请留sdfsf言！！', '2010-59-14', '', null, '1');
INSERT INTO `message` VALUES ('12', '345', '6356', '请留言364366！！', '2010-41-31', '', null, '1');
INSERT INTO `message` VALUES ('13', '3', '5636', '请留言35636！！', '2010-42-31', '', null, '1');
INSERT INTO `message` VALUES ('14', 'ppp', 'ppp', 'ppp', '2010-08-02', '', 'no,no .fsd', '1');
INSERT INTO `message` VALUES ('15', '111', '11', '111', '2010-08-02', '2010-21-02', 'ok,maybeok!', '1');
INSERT INTO `message` VALUES ('16', '奇才', '城西', '佛挡杀佛要', '2010-08-06', null, null, '1');
INSERT INTO `message` VALUES ('17', '323', '323', '232', '2010-08-07', null, null, '1');
INSERT INTO `news` VALUES ('1', '部门简介', 'xgc', 'xgc', '<p>大法官</p>', '12', '16', '1', '2010-08-05', null);
INSERT INTO `news` VALUES ('2', '机构设置', 'xgc', 'xgc', null, '12', '4', '2', '2010-08-05', null);
INSERT INTO `news` VALUES ('3', '工作人员', 'xgc', 'xgc', null, '12', '1', '3', '2010-08-05', null);
INSERT INTO `news` VALUES ('4', '工作职责', 'xgc', 'xgc', null, '12', '2', '4', '2010-08-05', null);
INSERT INTO `news` VALUES ('5', '国家法规', 'xgc', 'xgc', null, '13', '8', '1', '2010-08-05', null);
INSERT INTO `news` VALUES ('6', '校内规章', 'xgc', 'xgc', null, '13', '0', '2', '2010-08-05', null);
INSERT INTO `news` VALUES ('7', '办公指南', 'xgc', 'xgc', null, '14', '0', '1', '2010-08-05', null);
INSERT INTO `news` VALUES ('11', '555', '555', '555', '<p>555</p>', '2', '4', '1', '555', null);
INSERT INTO `news` VALUES ('15', 'sfdfsf', 'dsfs', 'fsdf', '<p>sfdsfsfsfsdfs</p>\r\n<p>dsadad\\</p>\r\n<p>fdsfsf</p>', '4', '1', '1', 'fsdf', '1');
INSERT INTO `news` VALUES ('16', 'sdfs', 'fsdf', 'fsdf', '<p>fsdfsf</p>', '5', '7', '1', 'sfds', '1');
INSERT INTO `news` VALUES ('17', 'fsdf', 'sfds', 'fsdfsf', '<p>sdfsdfsf</p>', '6', '1', '1', '2010-09-08', '0');
INSERT INTO `news` VALUES ('20', '5', '5', '5', '<p>5</p>', '7', '1', '1', '5', '0');
INSERT INTO `news` VALUES ('21', '2', '2', '2', '<p>2</p>', '8', '0', '1', '2', '1');
INSERT INTO `news` VALUES ('22', '4555', '4', '4', '<p>4</p>', '9', '12', '1', '4', '0');
INSERT INTO `news` VALUES ('23', '222', '222', '22', '<p>22222</p>', '1', '1', '1', '222', '0');
INSERT INTO `news` VALUES ('24', '55555', '555', '55', '<p>55555</p>', '2', '3', '1', '555', null);
INSERT INTO `news` VALUES ('25', '1', '1', '1', '<p>1</p>', '3', '6', '1', '1', null);
INSERT INTO `news` VALUES ('26', '4', '4', '4', '<p>4</p>', '4', '4', '1', '4', null);
INSERT INTO `news` VALUES ('27', '1', '1', '1', '<p>1</p>', '9', '10', '1', '1', null);
INSERT INTO `news` VALUES ('28', '2', '2', '2', '<p>2</p>', '9', '28', '1', '2', null);
INSERT INTO `news` VALUES ('29', '4', '4', '4', '<p>4</p>', '1', '0', '2', '4', null);
INSERT INTO `news` VALUES ('30', '5', '5', '5', '<p>5</p>', '1', '0', '3', '5', null);
INSERT INTO `news` VALUES ('31', '422222', '4', '4', '<p>4s</p>', '9', '15', '1', '4', '0');
INSERT INTO `news` VALUES ('32', '00', '0', '0', '<p>0005252</p>', '9', '13', '1', '0', null);
INSERT INTO `news` VALUES ('33', '荷尖角软件开发团队', 'wt', 'hjj', '<p>地方很好</p>', '1', '0', '4', '2010-08-05', null);
INSERT INTO `news` VALUES ('100', '资料下载', 'xgc', 'xgc', '<p>符合1</p>', '11', '27', '1', '2010-08-05', null);
INSERT INTO `news` VALUES ('101', '方法和', 'wt', 'hjj', '<p>东方红</p>', '9', '28', '1', '2010-08-05', '0');
INSERT INTO `news` VALUES ('102', '热围绕', '的说法', '发撒旦', '<p>发撒旦</p>', '9', '22', '1', '2010-08-18', null);
INSERT INTO `news` VALUES ('103', '9', '9', '9', '<p>9</p>', '9', '2', '1', '9', null);
INSERT INTO `news` VALUES ('104', '222', '222', '22', '<p>22222</p>', '9', '2', '1', '222', null);
INSERT INTO `news` VALUES ('105', '555556666', '555', '55', '<p>555566666666666666666</p>', '9', '2', '1', '555', null);
INSERT INTO `news` VALUES ('106', 'sdfs', 'sdfs', 'fsdfs', '<p>dsdfsfs</p>', '1', '0', '1', '2010-08-17', '0');
INSERT INTO `news` VALUES ('107', '校团委获“湖北省大学生志愿服务西部计划优秀项目办”称号', '4324', '党委宣传部', '<div style=\"margin-top: 6pt; margin-right: 0cm; margin-bottom: 6pt; margin-left: 0cm; text-indent: 24pt; line-height: 24px; \"><span style=\"font-size: 12pt; color: black; line-height: 24px; \">近日，记者从校团委获悉，在团省委发布的2009年度《关于表彰湖北省大学生志愿服务西部计划优秀项目办、优秀（杰出）志愿者的决定》中，我校团委获&ldquo;湖北省大学生志愿服务西部计划优秀项目办&rdquo;称号。我校选派志愿者黄达之被授予&ldquo;湖北省大学生志愿服务西部计划优秀志愿者&rdquo;称号。</span></div>\r\n<div style=\"margin-top: 6pt; margin-right: 0cm; margin-bottom: 6pt; margin-left: 0cm; text-indent: 24pt; line-height: 24px; \"><span style=\"font-size: 12pt; color: black; line-height: 24px; \">此次团省委关于湖北省大学生志愿服务西部计划的表彰分为优秀项目办、杰出志愿者、优秀志愿者三类。在评选出的湖北省大学生志愿服务西部计划30个优秀项目办中，我校项目办与华中农业大学、中国地质大学（武汉）等13个高校项目办获&ldquo;高校优秀项目办&rdquo;称号。在40名湖北省大学生志愿服务西部计划优秀志愿者中，现服务于荆门市京山县项目办的我校09届政法学院毕业生黄达之获此荣誉。</span></div>\r\n<div style=\"margin-top: 6pt; margin-right: 0cm; margin-bottom: 6pt; margin-left: 0cm; text-indent: 24pt; line-height: 24px; \"><span style=\"font-size: 12pt; color: black; line-height: 24px; \">据了解，大学生志愿服务西部计划是由团中央、教育部、财政部、人事部自2003年起共同组织实施，以公开招募、自愿报名、组织选拔、集中派遣的方式，每年招募一定数量的普通高等学校应届毕业生，到西部贫困县的乡镇从事1-3年的支教、支医、支农、西部农村平安建设、灾后重建、基层青年等工作的专项行动。我校自2003年起开始实施此项工作，得到了广大毕业生的积极响应，七年来累计派出的志愿者已近百名，今年我校获得10个选派志愿者的名额。</span><span style=\"font-size: 12pt; line-height: 24px; \">（记者 王丽）</span></div>', '1', '0', '1', '2010-08-19', null);
INSERT INTO `news` VALUES ('108', 'fafdsaf', 'fdsfs', 'fsdfsa', '<p>sdfsfsfa</p>', '3', '14', '1', 'fsdfs', null);
INSERT INTO `news` VALUES ('109', '按时到岗', 'wt', 'hjj', '<p>的规划</p>', '9', '0', '1', '2010-08-05', null);
INSERT INTO `news` VALUES ('110', '4', '4', '44', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('111', '44', '4', '4', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('112', '444', '4', '4', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('113', '4', '4', '4', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('114', '4', '4', '4', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('115', '344', '4', '4', '<p>4</p>', '9', '0', '1', '4', null);
INSERT INTO `news` VALUES ('116', '42', '32', '23', '<p>3</p>', '9', '0', '1', '2010-08-25', null);
INSERT INTO `news` VALUES ('117', '347', '7', '7', '<p>7</p>', '9', '0', '1', '2010-08-19', null);
INSERT INTO `news` VALUES ('118', '734', '6', '6', '<p>6</p>', '9', '0', '1', '2010-08-17', null);
INSERT INTO `news` VALUES ('119', 'tt', 'tt', 'tt', '<p>tt<img width=\"400\" height=\"41\" alt=\"\" src=\"/stuWork/userfiles/image/header.jpg\" /></p>', '2', '0', '1', '2010-09-01', '0');
INSERT INTO `news` VALUES ('120', 'uu', 'uu', 'uu', '<p><a href=\"/stuWork/userfiles/file/计量.doc\">stuWork/userfiles/file/计量.doc</a></p>', '2', '3', '1', '2010-08-17', '0');
INSERT INTO `news` VALUES ('121', 'dfgdg', 'dgfdg', 'dfgdg', '<p>gdfgdgd</p>', '2', '0', '1', '2010-08-12', '0');
INSERT INTO `news` VALUES ('122', 'u', 'u', 'u', '<p><img height=\"41\" width=\"400\" src=\"/stuWork/userfiles/image/header.jpg\" alt=\"\" /></p>', '2', '1', '1', '2010-09-01', '0');
INSERT INTO `news` VALUES ('123', '是大方过来说大家 说到了房间里是的垃圾书到了家市劳动局阿里山的空间上了的空间爱上了是打官司的', '建设的立法技术带来健康管理撒娇的管理就撒了点', '结束了的考古家阿里山的价格拉斯绝对垃圾是个垃圾书到了', '<p><strong>人民网兰州8月8日电&nbsp;</strong>&nbsp;8月7日晚甘肃舟曲县发生重大泥石流灾害后，胡锦涛总书记、温家宝总理分别对甘肃舟曲抢险做出重要指示。据中央电视台报道，国务院总理温家宝正赶往甘肃南部舟曲县。</p>\r\n<p>8月7日22时许，甘南州舟曲县出现持续强降雨天气，暴雨造成舟曲水文站下游100米处的罗家沟发生泥石流，堵塞白龙江，舟曲县城部分被淹，县城主街道春江广场至东街口泥石流堆积达两米多深；县城内大部分住宅楼居民滞留在楼顶等待救援。目前，沟道洪水仍在蔓延。县城东西主干道电力、交通、通讯中断。据中央电视台报道，目前已遇难80多人，失踪2000多人，受伤70多人，搜救和援助工作正在进行中。</p>\r\n<p><strong>胡锦涛总书记重要指示</strong></p>\r\n<p>舟曲泥石流灾情严重。各级领导干部要迅速奔赴灾区第一线，切实加强对救灾工作的领导；要把维护灾区群众生命安全放在第一位，千方百计做好受灾群众的搜救、转移和安置工作；迅速组织力量抢修灾区道路、供电、供水、通信设施；科学处置堰塞湖，警惕再次发生泥石流等地质灾害；军队、武警部队要全力支援舟曲灾区抢险救灾，发挥突击队作用。</p>\r\n<p>八月八日</p>\r\n<p><strong>温家宝总理重要指示</strong></p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p>第一，甘肃省和国家防总要立即派出由主要领导和专家组成的工作组，摸清水情和灾情，就地就近组织军民抢救遇险群众，查明死亡人数并妥善处理；</p>\r\n<p>第二，组织群众避险，确保群众生命安全，同时做好灾区群众安置工作；</p>\r\n<p>第三，研究制定堰塞湖、白龙江赌塞的科学处置方案，兼顾上下游安全；</p>\r\n<p>第四，尽快恢复电、水、路等基础设施；</p>\r\n<p>第五，安排灾后重建工作和白龙江治理工作；</p>\r\n<p>第六，请国家有关部门紧急行动起来，全力支援灾区；</p>\r\n<p>第七，发挥各级基层组织作用，发挥党员干部的先锋模范作用，做深入细致的群众工作，维护社会稳定。</p>\r\n<p>八月八日</p>', '1', '1', '1', '2010-08-09', '1');
INSERT INTO `news` VALUES ('124', '阿斯顿噶傻傻的嘎斯大噶是大哥大公司的风格大方的繁华的粉红色的繁华的符合双方的', '是打官司的和噶是到哈市的合法的哈飞的哈达哈达', '阿斯顿噶大噶大嘎嘎嘎黑色的粉红色的合法达到发达', '<p class=\"summary\">核心提示：卫生部新闻发言人邓海华8日表示，卫生部已关注奶粉疑致女婴性早熟报道。专家估计，产品中若含激素，可能来自产奶环节。</p>\r\n<p>&nbsp;</p>\r\n<div id=\"endText\">\r\n<p class=\"f_center\"><img border=\"1\" alt=\"卫生部关注&ldquo;早熟门&rdquo;(图)\" src=\"http://img1.cache.netease.com/catchpic/4/43/432E33B4A971188E55812A9D94075276.jpg\" width=\"300\" height=\"227\" /></p>\r\n<p><b>新京报8月9日报道 </b>昨晚，卫生部新闻发言人邓海华对本报称，目前，卫生部也已注意到相关媒体的报道，并已对此事进行关注。</p>\r\n<p><b>无证据表明奶粉致婴儿性早熟</b></p>\r\n<p>根据《健康时报》报道，家长怀疑，是食用的奶粉导致了几名婴幼儿性早熟。</p>\r\n<p>但中国疾病预防控制中心营养与食品安全所研究员、中国工程院院士陈君石认为，目前还没有证据表明，奶粉导致婴幼儿性早熟。</p>\r\n<p>他说，就目前的媒体报道来看，有三名婴幼儿出现了性早熟的症状，尽管他们的家长回忆，孩子除了奶粉基本没有吃其他东西，但导致性早熟的原因非常复杂，现有的样本量很难将奶粉与性早熟之间做出因果关系的判断。</p>\r\n<p>&ldquo;这与当年三聚氰胺的状况不同，三聚氰胺奶粉调查前，仅甘肃一个地方，就报告几百例婴幼儿食用奶粉后的异常状况。&rdquo;陈君石说。</p>\r\n<p>但截至发稿时，对导致几名婴幼儿&ldquo;性早熟&rdquo;的元凶是否是圣元牌奶粉仍无定论。如果是因奶粉导致婴幼儿性早熟，一些专家也分析了其中可能存在的原因。</p>\r\n<p><b>若有激素可能来自产奶环节</b></p>\r\n<p>昨日下午，长期关注食品安全问题的政协委员冯平认为，在奶粉生产环节添加激素的可能性不大。</p>\r\n<p>此观点得到了中国奶业协会理事王丁棉的认同：&ldquo;奶企业在产品中添加激素，对企业是一点商业价值都没有。&rdquo;王丁棉认为，激素是不允许添加到奶粉中的，这已有明文规定，虽然激素是能用仪器检测出来，但是现时还不是必检项目，他怀疑如果牛奶遭激素污染，可能来源于产奶环节，问题可能出在养殖环境，厂家应该对奶源进行彻底检验。</p>\r\n<p>王丁棉分析说，在对奶牛安胎时，可能使用到激素，另外在奶牛繁殖上，比如奶牛的配种环节也可能使用到激素。</p>\r\n<p>他说，养殖是不主张使用激素的。有的国家甚至是禁止的，但即使是进口的原料，也可能有些养殖者违反这样的规定。</p>\r\n<p><strong>激素检测是国内奶粉业盲区</strong></p>\r\n<p>另外，王丁棉在接受采访时认为，对激素的检测、监控是国内奶粉业的一个盲区。&ldquo;激素出现，主要问题在于奶源供应，但生产商和监管部门也负有不可推卸的责任。&rdquo;</p>\r\n<p>昨晚，中国农业大学食品学院教授侯彩云介绍，按照现在的奶粉国家标准，激素这一项是没有纳入检测范围的，这应该是属于药物类的检测。</p>\r\n<p>据介绍，国家标准对奶粉主要是做一些常规指标的检测，检测其奶粉里应该含有的物质，而激素并不属于这些项目。因此国家质检机构无法对奶粉进行激素检测。侯彩云认为，激素是药物类，可以由药监部门来进行一些检测。</p>\r\n<p><b>市场反应</b></p>\r\n<p><b>北京圣元奶粉正常销售</b></p>\r\n<p>昨晚，记者从北京家乐福、物美等大型超市了解到，目前圣元品牌奶粉都销售如常，未接到任何下架通知，超市将密切关注事件进展。</p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p>在丰台一家超市里，圣元优博、圣元优聪等奶粉都在销售中，有的还在做促销。销售人员甚至都还没听说圣元奶粉致婴儿性早熟一事，只说目前消费者还是选择进口品牌奶粉的多。&ldquo;奶粉质量真让人不省心啊&rdquo;，一大早就从网上看到消息的市民钱女士说，本来还想买点圣元优博奶粉送人的，只好放弃，改买别的牌子了。</p>\r\n<p>家乐福、物美超市负责人表示，对这一事件，超市会密切关注事态进展，但也需要谨慎对待，是否下架，还需要看政府部门和厂家的通知，但目前还没有接到这方面的信息。</p>\r\n<p>记者以消费者身份询问一商场地下一层的超市，工作人员称，在没有接到退货下架通知前，超市暂不会接受退货，如果对圣元奶粉不放心，可以先暂时不吃，并保留好购物小票。</p>\r\n<p>北京市消协昨晚也表示，消协方面目前暂时没有接到关于圣元奶粉的投诉</p>\r\n</div>\r\n<p>&nbsp;</p>', '1', '0', '2', '2010-08-09', '1');
INSERT INTO `news` VALUES ('125', '萨达各个地方和健康与法国和斯蒂芬嘎哈地方噶大噶所得税的噶是大概是德国', '爱的是共和党和肉体结合集团以及地方大沙发啊阿斯顿', '按施工和任何交易条款与哭的发挥', '<p class=\"f_center\"><img alt=\"长沙爆炸案疑犯广西躲藏8天 出租屋内打工度日\" src=\"http://img2.cache.netease.com/catchimg/20100809/85UVH28K_0.jpg\" /></p>\r\n<p><!--图片说明--></p>\r\n<p class=\"f_center\">刘赘衡在广西桂林市全州县建新小街租住的房屋外景</p>\r\n<p><!--图片说明--><!--图片--></p>\r\n<p class=\"f_center\"><img alt=\"长沙爆炸案疑犯广西躲藏8天 出租屋内打工度日\" src=\"http://img2.cache.netease.com/catchimg/20100809/85UVH28K_1.jpg\" /></p>\r\n<p><!--图片--><!--图片说明--></p>\r\n<p class=\"f_center\">图为刘赘衡化名&ldquo;李明&rdquo;签字的领货登记本及彩灯珠。</p>\r\n<p class=\"f_center\"><img alt=\"长沙税务局大楼爆炸案疑犯在广西落网(图)\" src=\"http://img1.cache.netease.com/cnews/2010/8/8/20100808154326db8b1.jpg\" /></p>\r\n<p class=\"f_center\">犯罪嫌疑人刘赘衡被警方抓获</p>\r\n<p class=\"f_center\"><img alt=\"长沙税务局大楼爆炸案疑犯在广西落网(图)\" src=\"http://img2.cache.netease.com/cnews/2010/8/8/2010080815432636515.jpg\" /></p>\r\n<p class=\"f_center\">警方对犯罪嫌疑人刘赘衡进行突审</p>\r\n<p class=\"f_center\"><img alt=\"长沙爆炸案疑犯广西躲藏8天 出租屋内打工度日\" src=\"http://img2.cache.netease.com/cnews/2010/8/9/201008090427040594e.jpg\" /></p>\r\n<p class=\"f_center\">昨日，涉嫌制造长沙税务局大楼爆炸的疑犯刘赘衡被控制，接受审讯。新华社发</p>\r\n<p><!--图片说明--></p>\r\n<p><strong>中新网桂林8月8日电 </strong>制造&ldquo;7&bull;30&rdquo;长沙税务局大楼爆炸案、造成4死19伤惨剧的犯罪嫌疑人刘赘衡，已于8月8日晨5时45分在广西桂林市全州县落网。鲜为人知的是刘赘衡在全州县一出租屋内躲藏8天，为当地一加工点手工穿连彩色灯珠度日。</p>\r\n<p>8日下午3时许，中新网记者来到刘赘衡在全州县建新小街租住的房屋看到，屋内仅有一张简陋木床和衣柜。女房东告诉记者，8月1日下午1时多，一名操湖南口音，个子比较矮小的男子来到家里，问有没有房子租。她见对方空着手没有行李，还以为是跟老婆吵架出来住一下。于是就带男子来到出租屋看房，约定一个月55元租金。男子先交了20元押金住下来。第二天，刘某又交了35元，并去街上买了一个电饭锅回来自己煮饭吃。2日晚上，刘某去外面领了一些彩灯回来加工挣点加工费。</p>\r\n<p>女房东说，从外表上看，刘某个头矮小，不像凶煞恶神的坏人，所以没看刘某的身份证就给他租了。那几天里，刘某都只穿一套衣服，平时也很少说话。直到8月8日凌晨5时10分，一个朋友突然来敲门。她打开门一看来了一帮警察，民警将她叫出来，她看到外面的路上面停满了警车。民警拿出一张相片让她认人，她一看相片上的人正好是8月1日来租房子的那名男子。随后，民警告诉她，刘某是危险分子，有可能携带爆炸物品，希望她配合抓捕。她告诉民警刘某住在二楼靠西边的房间里。民警快速冲上二楼，踢开房门。此时，刘某穿着短裤睡在床上一点查觉都没有。民警一拥而上，将刘某抓住按到在地。民警问他叫什么名字，他回答叫刘某。随后，民警给刘某穿上衣裤、押上警车带走。</p>\r\n<p>记者随后来到全州火车站旁边一家彩灯加工点，刘某在全州期间曾在这个加工点领取彩灯帮加工挣取加工费。加工点老板娘黄某向记者介绍说，8月2日晚上，刘某来到店里问没有货领来加工，她回答有。她听出刘某是湖南口音，认为是外地人，将彩灯发给外地人加工不放心，担心被人拿着去卖了。于是，她说要交押金，刘某听了后就走了。约1个小时后，刘某又来到店里交了40元押金，领走几捆彩灯。</p>\r\n<p>黄某拿出一个领货登记表，指着&ldquo;李明&rdquo;的名字告诉记者，这就是刘某自己写的名字，今天看了通缉令才知道是个假名字。8月7日晚上8时多，刘某拿着做好了的货来到店里，总得加工费8元。刘说，做了5天才得8元钱做得手都起泡了，说不愿再做了。于是她就将40元押金退给刘某。</p>\r\n<p>7月30日16时15分许，长沙市芙蓉区国税局东屯渡税务分局三楼办公室发生爆炸，致4人死亡、19人受伤。案发后，湖南省公安厅、长沙市公安局迅速组成联合专案组，全力以赴展开侦破工作。警方经缜密侦查，于7月31日成功锁定犯罪嫌疑人为刘赘衡(男，51岁，湖南衡阳人)，并迅即展开追捕工作，同时悬赏10万元通缉。在公安部的组织协调下，湖南、广西公安机关密切配合，协调行动，于8月8日5时45分，在广西全州一出租屋内将犯罪嫌疑人刘赘衡成功抓获。</p>\r\n<p>在警方的突审过程中，犯罪嫌疑人刘赘衡对制造长沙&ldquo;7&bull;30&rdquo;爆炸案的犯罪事实供认不讳。目前，警方正抓紧审理此案。</p>', '1', '0', '3', '2010-08-09', '0');
INSERT INTO `news` VALUES ('126', '了看见老公和评价爱上的价格拉开时间大概叫哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥', '等等等等等等等等等等等等等等等等等等等等等等等等等等', '啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊', '<p><strong>中国经济网8月9日报道 </strong>《中华工商时报》今天接到中石油大连石化分公司职工的材料中反映，负责大连中石油国际储运公司原油罐区日常运营和检维修工作的中石油大连石化分公司，日前召开了&ldquo;7&middot;16&rdquo;火灾事故抢险救援表彰大会。该公司的主要负责人及下属9个单位和197人分别被授予先进集体和先进个人称号。</p>\r\n<p>日前，国家安全监管总局和公安部共同发布《关于大连中石油国际储运有限公司&ldquo;7&middot;16&rdquo;输油管道爆炸火灾事故情况的通报》。《通报》指出，国际储运公司原油罐区的日常运营和检维修工作由中石油大连石化分公司负责。</p>\r\n<p>《通报》称，事故暴露出以下主要问题：一是事故单位对所加入原油脱硫剂的安全性可靠性没有进行科学论证；二是原油脱硫剂的加入方法没有正规设计，没有对加注作业进行风险辨识，没有制定安全作业规程；三是原油接卸过程中安全管理存在漏洞。指挥协调不力，管理混乱，信息不畅，有关部门接到暂停卸油作业的信息后，没有及时通知停止加剂作业，事故单位对承包商现场作业疏于管理，现场监护不力；四是事故造成电力系统损坏，应急和消防设施失效，罐区阀门无法关闭。另外，港区内原油等危险化学品大型储罐集中布置，也是造成事故险象环生的重要因素。</p>\r\n<p>显而易见，中石油大连石化分公司及相关单位对此次油港爆炸事件负有不可推卸的责任。然而，匪夷所思的是，该公司在尚未认真查找事故发生的深层次原因，深刻总结事故教训，明确责任，处罚相关责任人之时，却召开了&ldquo;表彰大会&rdquo;。据该公司职工反映，本该承担事故责任的相关单位和个人，竟成为了功臣，立功受奖。尤其是负责该原油罐区生产管理、安全管理、消防的部门和负责人，都成为了表彰重点。</p>\r\n<p>据了解，在中石油大连石化分公司于8月2日召开的&ldquo;7&middot;16&rdquo;火灾事故抢险救援表彰大会，有9个单位和197人分别被授予先进集体和先进个人称号。该公司消防支队、石油储运公司、建安总公司储备库保运车间记集体一等功，供排水车间、安全环保处记集体二等功。以上立功单位的负责人等16人记个人一等功，另有28人记个人二等功。</p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p>记者了解到，在这次火灾事故抢险救援中，中石油大连石化分公司的广大员工确实表现出了临危不惧、忘我战斗的英雄精神。他们举全公司之力，对抑制火灾险情的发展进行了殊死的奋战，这的确值得称赞。该公司有些员工认为，许多人应该奖励，但对于在事故中应该承担责任的人大力表彰，相关责任单位的领导干部带头受奖，太不应该。也有人认为，</p>\r\n<p>奖励是必要的，但应先查明事故责任，做到奖罚分明。</p>\r\n<p>有关专家认为，对于造成如此重大灾难和影响的责任事故，中石油大连石化分公司的做法显然不妥。中石油及相关单位应该首先及时查清、公布事故发生的真相，毫不含糊地明确责任，承担责任，处罚相关责任人，给公众一个交代。同时也应该公开感谢、慰问为此次火灾做出巨大贡献的消防官兵等各界社会力量，然后才是内部表彰先进的事情。否则，有悖于事故的严肃性和警示作用。(中华工商时报)</p>\r\n<p>(本文来源：中国经济网 ) <a href=\"http://news.163.com/\"><img class=\"icon\" border=\"0\" alt=\"张帆\" src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" width=\"12\" height=\"11\" /></a></p>', '1', '0', '4', '2010-08-09', '1');
INSERT INTO `news` VALUES ('127', '反反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复反复', '哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥哥', '啊啊啊啊啊啊啊啊啊啊啊啊啊啊', '<p class=\"summary\">核心提示：近日，山东济南部分政府部门实行周六加班，公安部门周六可办理护照签证，婚姻登记处遇到特殊日子周魔可开放。此前山东青州曾规定市属机关事业单位取消周六休息。这项规定引发部分公务员的不满。</p>\r\n<p>&nbsp;</p>\r\n<div id=\"endText\">\r\n<p><strong>山东商报8月9日报道</strong>&nbsp;</p>\r\n<p><strong>济南市公安局</strong></p>\r\n<p><strong>出入境管理局服务大厅</strong></p>\r\n<p><strong>周六上午可办签证</strong></p>\r\n<p>8月7日上午9:00，记者在这里看到，前来办理出国护照和港澳通行证的市民不在少数。填表、拍照、复印各种证件，每个环节都有工作人员进行业务受理。市民刘先生告诉记者，他是来办理澳门个人旅游签注的。</p>\r\n<p>&ldquo;我一直在深圳工作，但户口在济南，过一阵想去澳门旅游，需要回济南在港澳通行证上签注澳门。因为平时工作忙，请假要扣工资，所以我昨天晚上才飞回济南，今天一早就过来了，在这住一晚，明天再飞回深圳。幸好公安部门周末也能办业务，这实在是太方便了，一点儿都不耽误事。&rdquo;刘先生对记者说。</p>\r\n<p><strong>历下区社区服务中心</strong></p>\r\n<p><strong>婚姻登记处</strong></p>\r\n<p><strong>遇好日子周末也开放</strong></p>\r\n<p>昨天是8月8日，农历六月二十八，是个结婚登记的好日子，家住济南历下区的段女士和男友办理了结婚手续，领到了结婚证。记者了解到，为了能让更多的新人在昨天喜结良缘，历下区社区服务中心婚姻登记处临时调整了上班时间，由周六上午改为周日上午。</p>\r\n<p>据了解，从2008年1月1日起，省城双休日婚姻登记处办公时间统一确定为每周六上午8点30分到11点30分，凡在双休日办理婚姻登记的当事人，须在星期五前与婚姻登记处联系预约;节日期间进行婚姻登记的预约时间，由各婚姻登记处本着满足当事人需要为前提，根据预约情况确定具体时间，当事人须提前一个工作日预约。双休日与节日连休的，按节日预约方式预约。</p>\r\n<p><strong>医保、户政等最受期待</strong></p>\r\n<p>昨天本报A7版刊登了《您最期望哪些部门周末上班》的报道，引来读者的关注和热议。截至昨天下午六点，共有三百多人打来电话，表达自己的意见和建议。记者整理后发现，医保、劳保、公安户政、城管执法等公共服务性较强的部门，成为大家期待的热点。</p>\r\n<p><strong>最希望劳动保障部门加班</strong></p>\r\n<p>从昨天上午八点开始，本报96711111读者热线的电话就开始响个不停，众多读者都来电说出了自己最期待周末能上班的部门。市民韩先生更是在电话中表示：&ldquo;要是这些政府服务部门周末都能上班最好啦!&rdquo;</p>\r\n<p>&ldquo;我希望医保办周末能实行轮休，现在去医院看病，周六周日不能用医保卡，得自己付钱。到了周一到周五，医保办上班的时候，我们才能拿着病历、单据去报销，特别繁琐。&rdquo;市民刁先生和杨先生告诉记者，周末医保办休班，医保办的监控系统和医院的连不起来，如果医保办周末有人轮班，患者就方便多了。</p>\r\n<p>记者昨天整理市民来电，发现希望人力资源和社会保障部门上班的呼声最多。发出这部分呼声的，以退休人员和门规病人居多。</p>\r\n<p><strong>希望城管周末上班</strong></p>\r\n<p><strong>管违法施工</strong></p>\r\n<p>&ldquo;我觉得城管行政执法部门周末最该上班，到了周末，执法人员都歇班了，违法搭建的就出来了。&rdquo;市民安女士昨天告诉记者，她住在千佛山东路，附近有一个违章建筑，周一到周五不敢干活，就是偷着干活声音也很小，但是到了周末就肆无忌惮了，机械设备的噪音也非常大，吵得附近居民没法休息。</p>\r\n<p><strong>公安户政最好也有人值班</strong></p>\r\n<p>&ldquo;我觉得公安户政部门周末得有个人值班。&rdquo;读者吴先生说，前段时间他在去公安部门办理签证时，被告知户政部门只能在周六上午加班办理一些业务，周六下午和周日全天都不能办理业务。&ldquo;我觉得很不合理。&rdquo;在吴先生看来，公安户政等与居民关系密切的政府部门，应该突出其服务性，在周末时间上班，最大化的为大家提供服务。</p>\r\n<p>截至昨天下午六点，共有三百多名市民给本报打来电话，评说心中最期待周末上班的部门。还有一些读者表示，政府带有服务性质的部门都应该有人值班。因为普通市民平时都上班，只有周末才能去办理事情，所以相关的服务部门周末都应该有人值班，实行调休制度。</p>\r\n<p><strong>有读者反对周末上班</strong></p>\r\n<p>在昨天的读者来电中，也并非人人都赞成政府职能部门周末上班为百姓服务。自称某部门公务员的于先生说，很多时候公务员上班都没有什么工作可干，都在上网、玩游戏、炒股、看小说。&ldquo;大家效率很低，如果能在周一到周五，把效率提高起来，周末加班还有什么必要?&rdquo;</p>\r\n<p>&ldquo;平常工作日大家工作态度尚且如此，周末加班大家怎会有积极性?&rdquo;读者顾先生也说道。</p>\r\n<p><strong>周末可去这些部门办业务</strong></p>\r\n<p><strong>职能部门 上班时间 具体业务</strong></p>\r\n<p>济南市公安局出入境管理局及各区公安局出入境管理局 周六 (限济南市区)上午9:00-11:40 内地居民往来港澳团队旅游</p>\r\n<p>内地居民往来港澳探亲</p>\r\n<p>内地居民往来港澳商务</p>\r\n<p>内地居民往来港澳个人旅游</p>\r\n<p>内地居民往来港澳其他类</p>\r\n<p>内地居民赴港澳地区定居</p>\r\n<p>内地居民往来港澳逗留</p>\r\n<p>济南市公安局出入境管理局及各区公安局出入境管理局(包含章丘、长清、济阳、商河、平阴) 周六上午9：00---11：30 《中华人民共和国普通护照》的申请</p>\r\n<p>济南市公安局 周六上午 中华人民共和国</p>\r\n<p>出入境管理局 9：00---11：30 外国人永久居留证</p>\r\n<p>济南市车管所 周六上午 补、换领机动车登记证书</p>\r\n<p>及各区、县车管所 8：30&mdash;12：00</p>\r\n<p>补、换领机动车号牌、</p>\r\n<p>行驶证(小型汽车)</p>\r\n<p>机动车驾驶证审验</p>\r\n<p>机动车驾驶证注销</p>\r\n<p>机动车驾驶证换证</p>\r\n<p>机动车驾驶证换证</p>\r\n<p>(自愿降低准驾车型换证)</p>\r\n<p>机动车驾驶证换证(机动车驾驶</p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p>人信息发生变化换证)</p>\r\n<p>机动车驾驶证换证(达到规定</p>\r\n<p>年龄换证)</p>\r\n<p>机动车驾驶证补证</p>\r\n<p>济南市各区交警大队 周六至周日上午8:30-12:00下午13:00-17:00 申请罚款补缴证明</p>\r\n<p>各区民政局婚姻登记处 周六上午 婚姻登记</p>\r\n<p>9：00-11：00</p>\r\n<p>据了解，省城一些职能部门一直坚持周末上班为市民办理各种业务，记者整理了一些部门的名称、办事时间及具体办理的业务名称，如果您周末需要办理相关业务，可要看仔细了。</p>\r\n(本文来源：山东商报 ) <a href=\"http://news.163.com/\"><img class=\"icon\" border=\"0\" alt=\"尚婧\" width=\"12\" height=\"11\" src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" /></a></div>\r\n<p>&nbsp;</p>', '2', '10', '1', '2010-08-09', '1');
INSERT INTO `news` VALUES ('128', '呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵呵还不', '解决解决解决解决解决解决解决解决解决解决解决解决解决经济', '他探讨探讨探讨探讨探讨探讨探讨探讨', '<p><strong>中新社北京8月8日电</strong> 据美联社8日晚从美军航空母舰&ldquo;乔治&bull;华盛顿&rdquo;号上发出的消息，目前该航母抵达越南岘港附近的南海海域。</p>\r\n<p>报道称，&ldquo;乔治&bull;华盛顿&rdquo;号此次访问越南是为纪念美越关系正常化15周年。一批越南高层军方人士8日登舰参观。越南政府官员和美国驻越南大使等人陪同参观。</p>\r\n<p>岘港是越南最重要的港口城市之一。上世纪60年代越南战争升级后，美军将岘港打造成大型军事基地。1975年美军撤离岘港之后，苏联军舰又获准在当地停靠。</p>\r\n<p>报道称，美军驱逐舰&ldquo;约翰&bull;麦凯恩&rdquo;号也将于近期造访越南。美越两军也将举行一系列活动，其中包括文化交流和联合海上搜救演练等。</p>\r\n<p>&ldquo;乔治&bull;华盛顿&rdquo;号航母的动向格外引人关注。该航母于7月底参加了在韩国东部海域(即日本海)举行的韩美联合军演。</p>\r\n<p>美国国防部发言人于6日证实，美国将在未来数月派遣该航母参加在黄海举行的韩美联合军演。中国外交部发言人随即回应，敦促有关方面严肃认真地对待中方的关切和立场。</p>\r\n<p>中方已多次重申，坚决反对外国军用舰机到黄海及其他中国的近海从事影响中国安全利益的活动。希望有关方面保持冷静、克制，不做加剧地区局势紧张的事情。</p>\r\n<p>7月底在越南河内举行的东盟地区论坛外长会议上，中国外交部长杨洁篪针对美国国务卿希拉里&bull;克林顿在南海问题上对中国的发难，通过提问方式阐述了中方的七点主张，对希拉里的歪论进行驳斥，揭露了一些人推动南海问题国际化的图谋。<!--放大缩小字体功能--></p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p>(本文来源：<a href=\"http://media.163.com/special/007625CB/zxw.html\"><font color=\"#1e50a2\">中国新闻网</font></a> ) <a href=\"http://news.163.com/\"><img class=\"icon\" border=\"0\" alt=\"netease\" width=\"12\" height=\"11\" src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" /></a></p>', '3', '42', '1', '2010-08-09', '1');
INSERT INTO `news` VALUES ('129', '的繁华的负荷和地方的反复反复反复反复反复反复反复反复反复反复', '啊啊啊啊啊啊啊啊啊啊啊', '反反复反复反复反复反复', '<p><strong>京华时报8月9日报道</strong>&nbsp; 由于诊疗成本高，医院存在靠多开药、多开检查单等过度医疗行为来增加医院收入，填补亏损。</p>\r\n<p>昨天，北京市卫生局负责人表示，本市将通过对医院亏损项目进行全额补贴、推广临床路径、调整医疗服务价格等方式缓解百姓的就医负担。这意味着，卫生部门将通过补贴等方式减少医院多开检查单等过度医疗行为。</p>\r\n<p><strong>政策解读</strong></p>\r\n<p><strong>享受财政补贴先要算清成本</strong></p>\r\n<p>市卫生局财务处处长刘建民介绍，新型财政补偿机制在去年朝阳医院试点的基础上，今年将选择条件成熟的医院，进一步扩大试点范围。但前提条件之一，是医院必须开展政府主导下的医疗项目成本核算工作，即算清楚医院到底亏多少钱，政府应该补多少钱，否则无法兑现政策性亏损补贴政策。</p>\r\n<p><strong>15%药品加成率本市尝试取消</strong></p>\r\n<p>在推广公立医院补偿机制的同时，还将尝试取消目前公立医疗机构中15%的药品加成率，提高医疗收费项目，上调政策性亏损项目价格，下调大型设备项目价格，使得各类医疗服务项目价格更为合理。&ldquo;我们希望尽早启动对医疗服务价格的改革工作，建立起更加科学的价格保障体系，从多方面推进公立医院改革。&rdquo;刘建民说。</p>\r\n<p>北京市医改小组成员王景山表示，取消药品加成是大方向，但如何取消及取消后的补偿机制都需要进一步研究。</p>\r\n<p><strong>公立医院改革抑制过度医疗</strong></p>\r\n<p>公立医院改革作为医改中的关键环节，被各界人士认为是&ldquo;老大难&rdquo;问题。市卫生局医改办负责人表示，目前，北京公立医院改革试点正在以不同形式开展，包括在大医院进行项目成本及全成本核算、财政补偿政策、临床路径和DRGs（疾病诊断相关组）的推广使用等。本市新一轮医改中，将在价格问题上对公立医院进行科学管理。</p>\r\n<p>市医改办相关负责人坦言，今年本市的公立医院改革尚处于摸索和打基础阶段，随着各项相关政策的陆续出台，明年有望逐步推开。</p>\r\n<p><strong>对话</strong></p>\r\n<p>昨天，市卫生局财务处处长刘建民以及市医改办负责人就看病贵、公立医院经营状况、公立医院试点成本核算情况等进行了解答。</p>\r\n<p><strong>57%医疗项目亏损政府将全额买单</strong></p>\r\n<p>问：目前，公立医院的经营情况怎样？亏损吗？</p>\r\n<p>答：北京对朝阳医院、友谊医院等在内的8家综合医院项目成本核算结果进行比较分析，在2000多个医疗项目中，赢利项目占43%，亏损项目占57%，超过50%的医疗项目存在不同程度的亏损。其中护理费、治疗费、门诊挂号费、诊疗费、住院治疗费全部亏损，特别是住院诊疗费的收费标准与成本投入背离较为严重。</p>\r\n<p>问：大家都觉得看病很贵、检查费很高，医院怎么还会亏损？</p>\r\n<p>答：医院的确存在开高额检查单等过度医疗现象。另外，患者医药费用自付比例也是造成老百姓看病贵的原因之一。</p>\r\n<p>虽然大家觉得看病贵，但有些医院仍然入不敷出，因为医院的成本也很高，而政府的补偿又没能和医院成本挂钩。据统计，每位住院患者平均每天的诊疗成本费为107.20元，包括人力费用、材料费用、折旧费等，而实际收费标准为每人每天7元。较低的服务价格与较高的服务成本间的价格差，则需要医院通过获取更多的药品加成等方式来填补，所以产生了&ldquo;检查多&rdquo;、&ldquo;看病贵&rdquo;等问题。</p>\r\n<p>问：目前政府对公立医院的补偿情况怎样？</p>\r\n<p>答：目前政府每年对医院的补偿只占医院总体运营费用的不到10%，医院经营的大部分费用都要靠自己赚取。有些医院的确存在流动资金相对紧张、有些建设项目不能及时落实的状况，这一点随着公立医院改革各项政策的到位，将会得到改观。目前，市财政对市属医院的补偿包括基本经费和专项经费两部分，再加上医院按照政策取得的医疗服务收入，基本确保了医院的日常运行和发展。</p>\r\n<p>问：通过朝阳医院等医院的成本核算试点后，政府又如何对医院进行补偿？</p>\r\n<p>答：朝阳医院试点成本核算后，即由政府对医院亏损项目进行全额买单，而之前只补一部分。</p>\r\n<p>新型财政补偿政策在对医院基本经费补助上，改变了原来依据定额补&ldquo;人头&rdquo;的方式，通过对离退休人员费用的全额保障和对医院政策性亏损给予兜底补偿，以及通过设立旨在鼓励医院提高服务水平、降低医疗成本的奖励性补偿，充分体现公立医院的公益性以及财政补助的激励作用和杠杆作用。同时，也为今后医药分家和降低老百姓就医费用奠定了良好基础。</p>\r\n<p><strong>如何核算成本？</strong></p>\r\n<p>公立医院的运营就像迷局一样，亏在哪里，究竟需要政府补多少钱，很难说清楚。这是困扰北京市财政局副巡视员师淑英的一件事。对于医院的运营情况，各家医院院长也是雾里看花。</p>\r\n<p>账算不清楚，政府不知道补多少或补得过少，医院可能就要通过多开药等行为增加收入。为了破解这一迷局，并为财政全额补偿提供依据，朝阳医院率先进行公立医院成本核算的试点工作。</p>\r\n<p><strong>科室被细化为268个核算单元</strong></p>\r\n<p>电脑里的成本核算系统，把全院所有科室细分成156个核算单元，各单元收支数据清晰可见，大到各科室年度的总成本，小到每个病区医疗器械、输氧成本或分摊的水电等成本。</p>\r\n<p>这就是包括6大类25张报表，已作为模板在多家公立医院推广使用的全成本核算系统，说到自己和同伴们的得意之作，朝阳医院财务处核算员史翠梅有点自豪。</p>\r\n<p>她说，新型成本核算将全院科室分为4大类，直接医疗科室包括门诊和病房；医疗技术科室包括检验科、放射科、药剂科、手术室等；医疗辅助科室包括水暖组、木工组、汽车房、挂号处等；管理科室包括行政和后勤等具有管理属性的科室。</p>\r\n<p>同时，为便于医院对各科室情况的了解和管理，又将科室细分为268个最小核算单元，如消化科可分为消化科门诊、消化科病房、消化科窥镜室、消化胃肠动力室4个末级科室，前两者是直接临床科室，有开单（处方权）和执行功能；后两者是医技科室，只有执行功能，包括CT、核磁、B超等放射类科室。</p>\r\n<p><strong>&gt;&gt;新旧核算方法对比</strong></p>\r\n<p>&ldquo;原来只统计消化科一个大的科室的收入成本情况，分开后，就可以看到各科室多少大夫出诊、门诊量是多少、相应的收入是多少。&rdquo;史翠梅说，&ldquo;最早的科室核算只算直接支出，特别简单，看到的是不完全的数字；现在就很全面、系统，因为管理科室、医技和医辅科室都为临床服务，那么临床科室就要承担前三者的成本。&rdquo;</p>\r\n<p>新型财政核算制度采用四级分摊的方法，即管理费用按照各科室人数进行分摊、医辅科室是按照工作量进行分摊、医技科室是按照收支配比的原则，比如消化科开出放射单多的话，那么承担放射科的分摊成本就要高，四级分摊后，收入和成本最终要落实在临床科室上。</p>\r\n<p><strong>核算出什么结果？</strong></p>\r\n<p><strong>亏损科室23个儿科月亏28万</strong></p>\r\n<p>2009年，朝阳医院的全成本核算结果显示，全院直接医疗的47个科室中，盈余科室24个，亏损科室23个，包括针灸科、儿科、妇科等。史翠梅表示，&ldquo;人力成本大、检查方法传统化&rdquo;的科室是亏损的主力军。</p>\r\n<p>&ldquo;比如说儿科，因为需要配备独立的急诊室和ICU重症监护病房，而且考虑到儿童的病情变化特点，规定每张ICU病床至少要配4名医护人员，但在综合医院中，儿科并非热门科室，所以这样大规模的人员配置导致其人力成本也很高。&rdquo;她说，今年1月，排名倒数的儿科收入为70万元，四级分摊后成本共计98万，亏损28万。</p>\r\n<p><strong>价格体系扭曲导致过度医疗</strong></p>\r\n<p>&ldquo;基本每家医院都会有不同程度的亏损。其中，越是基本的、人力成本高的医疗服务项目，定价越低，亏损越严重。&rdquo;朝阳医院财务处处长吴幼斐表示。</p>\r\n<p>朝阳医院骨科副主任医师康南对此深有体会，他每个月最多要做30台手术，其中参加10例左右是被誉为骨科手术金字塔中的&ldquo;塔尖&rdquo;&mdash;&mdash;脊柱侧弯矫形手术。因手术难度高、危险性强，稍有不慎便会导致患者瘫痪，所以每次至少需要8名医护人员合力完成</p>\r\n<p>康南说，每次手术耗时约5个小时，&ldquo;就这样一台手术，我们的收费价格是1700元，十多年都没变过&rdquo;。</p>\r\n<p>在扭曲的医疗价格体系制约下，目前医院大多以科室收支结余或单项收入作为奖金或业务提成，这刺激了医院片面追求业务收入的增长，却忽略了由此产生的医疗成本的提高。</p>\r\n<p><strong>获得多少财政补贴？</strong></p>\r\n<p>&nbsp;</p>\r\n<div class=\"gg200x300\"><iframe height=\"300\" marginheight=\"0\" border=\"0\" src=\"http://g.163.com/r?site=netease&amp;affiliate=news&amp;cat=article&amp;type=tvscreen200x300&amp;location=1\" frameborder=\"no\" width=\"200\" marginwidth=\"0\" scrolling=\"no\"></iframe></div>\r\n<p><strong>增1500万补偿保护病人利益</strong></p>\r\n<p>2009年底，作为北京市公立医院财政补偿新政的首家试点医院，朝阳医院不仅获得了许多公立医院梦寐以求的全额离退休人员工资补偿，还获得了数额不菲的奖励性补偿。与原来的补偿方式相比，增加了约1500万元。</p>\r\n<p>吴幼斐表示，卫生部门对医院进行财政补偿是按照项目成本核算计算出来的结果，即基于8家医院新型成本核算上的一个综合指标，如门诊人次的平均收费水平，出院人员的平均费用等，&ldquo;这些指标是控制你不能让老百姓的利益受损，不能开大处方&rdquo;。</p>', '4', '3', '1', '2010-08-09', '1');
INSERT INTO `news` VALUES ('130', '校团委组织留校志愿者开展学习赵小亭先进事迹活动', '1213', '13', '<p><strong><font color=\"#062090\" size=\"4\">校团委组织留校志愿者开展学习赵小亭先进事迹活动校团委组织留校志愿者开展学习赵小亭先进事迹活动校团委组织留校志愿者开展学习赵小亭先进事迹活动</font></strong></p>', '5', '2', '1', '2010-08-18', '0');
INSERT INTO `news` VALUES ('131', '《生物学综合实验》课程获批成为2010年度国家精品课程', '131', '31', '<p><strong><font color=\"#062090\" size=\"4\">《生物学综合实验》课程获批成为2010年度国家精品课程《生物学综合实验》课程获批成为2010年度国家精品课程《生物学综合实验》课程获批成为2010年度国家精品课程</font></strong></p>', '2', '0', '1', '2010-08-18', '1');
INSERT INTO `news` VALUES ('132', '11', '11', '11', '<p>11</p>', '5', '1', '1', '2010-08-12', '0');
INSERT INTO `news` VALUES ('133', '22', '22', '22', '<p>33222</p>', '5', '0', '1', '2010-08-18', '0');
INSERT INTO `news` VALUES ('134', '33', '33', '33', '<p>33</p>', '5', '0', '1', '2010-08-25', '1');
INSERT INTO `news` VALUES ('135', '33', '33', '33', '<p>33</p>', '4', '0', '1', '2010-08-26', '0');
INSERT INTO `news` VALUES ('136', '88', '88', '88', '<p>8888</p>', '4', '0', '1', '2010-08-17', '1');
INSERT INTO `user` VALUES ('7', '0', '', '左婵娟', '123');
INSERT INTO `user` VALUES ('8', '1', '教育信息与技术学院', '王韬', '123');
INSERT INTO `user` VALUES ('9', '1', '文学院', 'rslee', '123');
INSERT INTO `user` VALUES ('10', '1', '教育信息与技术学院', '飞1', '123');
INSERT INTO `user` VALUES ('11', '0', '', 'aa', 'aa');
INSERT INTO `visit_num` VALUES ('0', '54');
